[
    {
        "id": 1,
        "img":"assets/images/technologyimage/computer.png",
        "computer": "Computer Technology",
        "departmentinfo": "The department of Computer Technology was established at Brahmanbaria Polytechnic Institute in 2005. The Department of Computer Technology is one of the Dynamic departments of Brahmanbaria Polytechnic Institute. The main focus of the Computer department is on major areas of Web, Programming, Networking , Multimedia & Graphics, Application System Software, Hardware & Troubleshooting. The department is committed to the study and analysis of fundamental as well as applied problems. Teachers and students of the department work in solving problems in the fields of conventional and latest technology. After completion of the course our student are performing in the area of Web, Programming, Android Apps Application, Networking , Multimedia & Graphics, Application System Software, Hardware & Troubleshooting.",
        "lab": "Lab Information\n 01. Network Lab \n 02. Hardware Lab \n 03. Software Lab \n Total Seat : 240"
        
    },
    {
        "id": 2,
        "img":"assets/images/technologyimage/architecture.png",
        "computer": "Architecture & Interior Design Technology",
        "departmentinfo": "Diploma in Architecture & Interior Design Technology duration is four years. The important subjects of the Diploma in Architecture & Interior Design course are Civil Draftsman and Architecture, Construction Project Management, Interior and Exterior Design, Architectural Design, Building Construction, Mathematics, Electives, Projects, Practical Lab, and much more. The Diploma in Architecture Engineering course has a broad job scope in almost every private and public sector of various reputed organizations with job responsibilities concerned with construction, conceptual development, building planning, site inspections, research, civil engineering departments, airports, railways, communicating with different stakeholders of a project, construction management, and execution of the design.",
        "lab": "Total Seat : 120"
    },
    {
        "id": 3,
        "img":"assets/images/technologyimage/electromedical.png",
        "computer": "Electromedical Technology",
        "departmentinfo": "Electromedical Technology is one of the modern world has a huge place. This is a special role for the entire Medical Technology. Electromedical Technology is one of the special position of the controls. All of the Medical Technology in the world in the management of the new product is a new position. Reason Environment is a big matter of our daily life. If it is not to be proper so we cannot comply and finish each work very effectively. So it is a most important and effective Engineering Technology. So can must should to developed Diploma in Electromedical Engineering Technology. It is must be should learn about how proper use of the environment or nature. So it is a very good Engineering Technology.",
        "lab": "Total Seat : 120"
    },
    {
        "id": 4,
        "img":"assets/images/technologyimage/refrigeration.png",
        "computer": "Refrigeration & Air-Conditioning Technology",
        "departmentinfo": "As for the employment of skilled engineers in the Refrigeration Technology Company, a role which is quite good, very good loved it can easily be found in the context of the technology. Also well skilled and well experienced engineers from the technology itself can be established very easily. All students of the Diploma in Engineering Refrigeration & Air-Conditioning Technology, so this advice you can take the technology itself and the country and the nation, the more skilled engineers develop a better position reached.",
        "lab": "Total Seat : 120"
    }
    

]